{"version":"1.0","provider_name":"Mega Pack Premium","provider_url":"https:\/\/megapack.arteedesigner.com.br","author_name":"megapackpremium","author_url":"https:\/\/megapack.arteedesigner.com.br\/index.php\/author\/megapackpremium\/","title":"Home - Mega Pack Premium","type":"rich","width":600,"height":338,"html":"<blockquote class=\"wp-embedded-content\" data-secret=\"52ImzyvFb3\"><a href=\"https:\/\/megapack.arteedesigner.com.br\/\">Home<\/a><\/blockquote><iframe sandbox=\"allow-scripts\" security=\"restricted\" src=\"https:\/\/megapack.arteedesigner.com.br\/embed\/#?secret=52ImzyvFb3\" width=\"600\" height=\"338\" title=\"&#8220;Home&#8221; &#8212; Mega Pack Premium\" data-secret=\"52ImzyvFb3\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" class=\"wp-embedded-content\"><\/iframe><script>\n\/*! This file is auto-generated *\/\n!function(d,l){\"use strict\";l.querySelector&&d.addEventListener&&\"undefined\"!=typeof URL&&(d.wp=d.wp||{},d.wp.receiveEmbedMessage||(d.wp.receiveEmbedMessage=function(e){var t=e.data;if((t||t.secret||t.message||t.value)&&!\/[^a-zA-Z0-9]\/.test(t.secret)){for(var s,r,n,a=l.querySelectorAll('iframe[data-secret=\"'+t.secret+'\"]'),o=l.querySelectorAll('blockquote[data-secret=\"'+t.secret+'\"]'),c=new RegExp(\"^https?:$\",\"i\"),i=0;i<o.length;i++)o[i].style.display=\"none\";for(i=0;i<a.length;i++)s=a[i],e.source===s.contentWindow&&(s.removeAttribute(\"style\"),\"height\"===t.message?(1e3<(r=parseInt(t.value,10))?r=1e3:~~r<200&&(r=200),s.height=r):\"link\"===t.message&&(r=new URL(s.getAttribute(\"src\")),n=new URL(t.value),c.test(n.protocol))&&n.host===r.host&&l.activeElement===s&&(d.top.location.href=t.value))}},d.addEventListener(\"message\",d.wp.receiveEmbedMessage,!1),l.addEventListener(\"DOMContentLoaded\",function(){for(var e,t,s=l.querySelectorAll(\"iframe.wp-embedded-content\"),r=0;r<s.length;r++)(t=(e=s[r]).getAttribute(\"data-secret\"))||(t=Math.random().toString(36).substring(2,12),e.src+=\"#?secret=\"+t,e.setAttribute(\"data-secret\",t)),e.contentWindow.postMessage({message:\"ready\",secret:t},\"*\")},!1)))}(window,document);\n<\/script>\n","thumbnail_url":"https:\/\/megapack.arteedesigner.com.br\/wp-content\/uploads\/2023\/07\/Projeto-da-imagem-de-corpo-da-landing-page-e1690862113212.jpg","thumbnail_width":800,"thumbnail_height":500,"description":"Revelado o Método para Criar Artes Profissionais em poucos minutos. Pack de Artes Editáveis no Photoshop, Canva e CorelDraw. Tenha acesso a MILHARES de ARTES EDITÁVEIS, imagens, materiais e plugins Incríveis para criar artes lindas e profissionais em minutos, mesmo sendo Iniciante. QUERO MEU ACESSO AO MEGA PACK PREMIUM AGORA! O que é o Mega Pack Premium? Quanto tempo você demora para criar uma arte do ZERO? O Mega Pack Premium é um pacote completo de templates de artes que atende tanto a designers iniciantes quanto a profissionais que desejam criar artes incríveis e de alta qualidade em questão de minutos. Com o nosso Pack, você pode aumentar consideravelmente a produtividade das suas criações, agilizando o processo de produção e conquistando mais clientes, editando pelo PC ou até mesmo pelo seu celular. Aproveite os milhares de arquivos editáveis no PHOTOSHOP, CANVA e até COREL DRAW. Simples, rápido e prático! BAIXOU Só escolher a arte mais próxima do nicho desejado. EDITOU Editar de acordo como desejar incluindo suas informações ou as de seu cliente. PRONTO! Só salvar, postar, VENDER e LUCRAR! Crie em MINUTOS ARTES com esta QUALIDADE! ACESSO VITALÍCIO Tenha acesso quando desejar. Adquirindo uma vez, o mega pack Premium é seu por tempo indeterminado, incluindo as atualizações grátis. ATUALIZAÇÕES GRÁTIS Comprando hoje, você terá sempre acesso às futuras atualizações, e inclusões de novos materiais sem pagar nada a mais por isso. ACESSO IMEDIATO Logo após a compra, você já terá seu acesso liberado imediatamente via e-mail. SUPORTE VIA WHATSAPP No caso de qualquer dúvida antes ou após a compra, temos nosso WhatsApp de suporte a sua disposição. CONFIRA ABAIXO TUDO O QUE VAMOS TE ENTREGAR! Artes editáveis no PHOTOSHOP Um Super Pack com centenas de artes em arquivos PSD 100% editáveis no Adobe Photoshop repleto de elementos e de fácil edição. Packs de vários Nichos e Temas! Não tem Photoshop instalado? Não se preocupe, todos os templates PSD do Mega Pack Premium também são editáveis de forma online e gratuita direto da plataforma. SEM INSTALAR NADA! Artes editáveis no CANVA Super Pack com Artes 100% editáveis no CANVA, sendo possível editar tanto pelo computador, como também PELO SEU CELULAR ou TABLET! Edite até pelo seu CELULAR! Veja alguns MODELOS! Lista completa de Packs de Artes Canva! Academia Açaí Açougue (NOVO) Advogados Arquitetura Assistência de celulares Agenda de Shows Agência de Turismo Auto Escola (NOVO) Barbearia Bares Bebidas Black Friday Cachorro quente (NOVO) Campanha social Carnaval (NOVO) Clínica Médica Certificados Coaching Comida japonesa Concessionária (NOVO) Construção civil (NOVO) Contabilidade Corretor Dentista Dia das Mães Dia dos Namorados (NOVO) Dia do Consumidor (NOVO) Delivery Design de sobrancelhas Distribuidora de água Doceria (NOVO) Energia Solar (NOVO) Estética Eventos e show Farmácia Fisioterapia Futebol Futebol (Pré Jogo) (NOVO) Futebol (Flyers) (NOVO) Games (NOVO) Gospel Gospel Eventos Gospel Mensagens Gospel Carterinhas Imobiliária Informática IPTV (NOVO) Halloween Hamburgueria Hortifruti (NOVO) Lava Rápido Loja de Carros Loja de Celulares Loja de Mat. de construção Loja de Roupas Loja de Móveis Manicure Marketing digital Mecânico (NOVO) Moda Infantil (NOVO) Motorista de Aplicativo Micropigmentação Natal Novembro azul (NOVO) Oficina Mecânica(NOVO) Óticas (NOVO) Outubro Rosa (NOVO) Pet shop Padaria (NOVO) Pastelaria Pizzaria Política (NOVO) Posto de Gasolina (NOVO) Provedor de internet Psicólogo Restaurante Salão de Beleza Segurança Eletrônica Setembro Amarelo (NOVO) Sex Shop (NOVO) Show \/ Eventos Show \/ Eventos Arraiá Show \/ Eventos (Flyers) Show \/ Eventos (Gospel) Supermercados Supermercados Encartes Sushi Uber \/ 99 Tabacaria (NOVO) Transportadora Volta ás aulas (NOVO) Área de Membros estilo &#8220;Netflix&#8221; Nosso diferencial é que todo nosso conteúdo está cuidadosamente ORGANIZADO e CATALOGADO por módulos, sendo extremamente acessível para os usuários. Artes editáveis no COREL DRAW Lista completa de Packs de Artes CorelDraw Academia Crosffit Açaí Açougue Adm de condomínio Advocacia Agenda de shows Agronegócios Alimentação Arquitetura Assistência técnica Auto escola Barbearia Bares e Eventos Bares e Pubs Bebês Cachorro quente Cafeteria Cardiologia Carros Cerimonial Comida Japonesa Churrascaria Clínica médica Coach Comida japonesa Contabilidade Cursos Educação Fitness Gospel Hamburgueria Lanchonete Lojas Odontologia Pizzaria Política Saúde e pandemia Sorveteria E NÃO PARA POR Aí! Veja todos os BÔNUS que você leva ADQUIRINDO HOJE! #BÔNUS Photoshop #BÔNUS 1 &#8211; CARTÕES Digitais INTERATIVOS PSD Lucre alto e de forma sustentável com a venda de cartões de visitas digitais e interativos para seus clientes. Pack com mais de 440 modelos em diversos nichos. R$ 47,90 GRÁTIS ADQUIRINDO HOJE! #BÔNUS 2 &#8211; Pack MOCKUPS Profissionais PSD Um incrível Pack profissional com mais de 200 modelos de mockups PSD dentro e cartões de visitas, panfletos, veículos, parte de vestuários embalagens e muito mais. Só com esse bônus aqui já vale o valor da compra. R$ 49,90 GRÁTIS ADQUIRINDO HOJE! #BÔNUS 3 &#8211; Efeitos de TEXTO PSD Mais de 100 modelos de textos editáveis em PSD para facilitar a sua criação de títulos, tipografia ou até mesmo logomarcas. É um mais incrível que o outro, e tudo editável em PSD. R$ 19,90 GRÁTIS ADQUIRINDO HOJE! #BÔNUS 4 &#8211; Efeitos de ACTIONS Um conjunto poderoso de efeitos de ações para o Adobe Photoshop. Com uma variedade de efeitos artísticos e estilizados, ele eleva suas imagens com facilidade e rapidez. R$ 9,90 GRÁTIS ADQUIRINDO HOJE! #BÔNUS 5 &#8211; Efeitos de BRUSHES (Pincéis) Pack com milhares de BRUSHES (Pincéis) incríveis com uma variedade de texturas e efeitos impressionantes garantindo resultados excepcionais em suas artes. R$ 9,90 GRÁTIS ADQUIRINDO HOJE! #BÔNUS 6 &#8211; CONVITES Digitais INTERATIVOS PSD Com modelos personalizáveis de temas Infantis, Casamentos, Chá de revelação, oferece uma experiência envolvente aos convidados, permitindo interações e confirmações de presença. R$ 39,90 GRÁTIS ADQUIRINDO HOJE! #BÔNUS 7 &#8211; PLUGINS Photoshop Duas ferramentas essenciais.#01. Plugin de preview de arquivos PSD. SIM, ao invés de ficar o símbolo do Photoshop, pré visualize a arte antes mesmo de abrir o arquivo. #02 Plugin gerador de sombras profissionais. R$ 9,90 GRÁTIS ADQUIRINDO HOJE! #BÔNUS 8 &#8211; CERTIFICADOS PSD Editáveis Com layouts modernos e personalizáveis, permite criar certificados profissionais de forma rápida e fácil. Adicione detalhes específicos do destinatário e elementos personalizados e pronto. Só SALVAR R$ 19,90"}